question1=\u5B66\u4E0D\u4F1A\u3001\u6548\u679C\u5DEE\uFF0C\u767D\u4EA4\u94B1\u600E\u4E48\u529E\uFF1F
answer1=\u55D1\u80A1\u660E\u661F\u627F\u8BFA\u201C\u968F\u65F6\u968F\u5730\uFF0C\u60F3\u9000\u5C31\u9000\uFF0C\u60F3\u6362\u5C31\u6362\u201D\uFF01\u6211\u4EEC\u7684\u627F\u8BFA\uFF0C\u4FDD\u8BC1\u60A8\u65E0\u540E\u987E\u4E4B\u5FE7\uFF01
question2=\u9AD8\u7EA7\u8BFE\u7A0B\u8D77\u6B65\u9AD8\uFF0C0\u57FA\u7840\u542C\u4E0D\u61C2\u600E\u4E48\u529E\uFF1F
answer2=\u6211\u4EEC\u7684\u8BFE\u7A0B\u8BBE\u7F6E\u90FD\u662F\u671D\u7740\u66F4\u7B80\u5355\u3001\u66F4\u5B9E\u7528\u3001\u66F4\u6613\u5B66\u7684\u65B9\u5411\u3002\u8BFE\u7A0B\u5185\u5BB9\u548C\u6388\u8BFE\u65B9\u5F0F\uFF0C\u901A\u4FD7\u6613\u61C2\uFF0C\u60A8\u5B8C\u5168\u4E0D\u7528\u62C5\u5FC3\u8BFE\u7A0B\u6DF1\u5EA6\u8FC7\u9AD8\u65E0\u6CD5\u7406\u89E3\u3002
question3=\u8C22\u8C22\u8001\u5E08\u7684\u8BFE\u7A0B\u65E0\u79C1\u5206\u4EAB
answer3=\u611F\u8C22\u60A8\u7684\u652F\u6301\uFF0C\u5BF9\u60A8\u7684\u64CD\u4F5C\u6709\u5E2E\u52A9\u624D\u662F\u771F\u7684\u597D\u3002
question4=\u901A\u8FC7\u5B66\u4E60\uFF0C\u901A\u8FC7\u4E2D\u67A2\u770B\u80A1\u7968\uFF0C\u660E\u767D\u5F88\u591A\uFF0C\u8001\u5E08\u7684\u8BFE\u7A0B\u5F88\u7ED9\u529B
answer4=\u611F\u8C22\u60A8\u7684\u652F\u6301\uFF01
question5=\u8BB2\u7684\u5F88\u597D
answer5=\u611F\u8C22\u60A8\u7684\u652F\u6301\uFF0C\u5E0C\u671B\u5BF9\u5927\u5BB6\u7684\u64CD\u4F5C\u6709\u5E2E\u52A9\u3002
question6=\u8001\u5E08\uFF0C\u73B0\u5728\u80A1\u7968\u5E02\u573A\u592A\u96BE\u505A\u4E86\uFF0C\u6211\u60F3\u5C0F\u4ED3\u4F4D\u7684\u5C1D\u8BD5\u4E00\u4E0B\u671F\u8D27\u5E02\u573A\uFF0C\u4F46\u662F\u6211\u4E0D\u77E5\u9053\u9009\u54EA\u5BB6\u671F\u8D27\u516C\u53F8\uFF0C\u6211\u5E0C\u671B\u8001\u5E08\u80FD\u6307\u70B9\u4E00\u4E0B\uFF0C\u8C22\u4E86\u8001\u5E08\u3002
answer6=\u60A8\u597D\uFF0C\u5728\u60A8\u6240\u5728\u7684\u8BC1\u5238\u516C\u53F8\u529E\u7406\u671F\u8D27\u4E1A\u52A1\u5373\u53EF\u3002\u6CE8\u610F\uFF0C\u4E0D\u8981\u9009\u62E9\u4E00\u4E9B\u5C0F\u7684\uFF0C\u60A8\u4E0D\u4E86\u89E3\u4E14\u6CA1\u6709\u542C\u8BF4\u8FC7\u7684\u671F\u8D27\u516C\u53F8\u3002\u6B63\u89C4\u7684\u671F\u8D27\u516C\u53F8\u90FD\u662F\u53EF\u4EE5\u7684\u3002
question7=\u8001\u5E08\uFF0C\u8BF7\u6559\u4E00\u4E0B\uFF0C\u76EE\u524D\u4E2A\u80A1\u671F\u6743\u7684\u64CD\u4F5C\u4F7F\u7528\u54EA\u4E2A\u7EA7\u522B\u7684\u5468\u671F\u76F8\u5BF9\u6BD4\u8F83\u5408\u9002\uFF1F
answer7=\u60A8\u597D\uFF0C\u4E00\u822C\u6765\u8BF4\uFF0C\u4E2A\u80A1\u671F\u6743\u7684\u64CD\u4F5C\u770B\u65E5\u7EBF\u5468\u671F\u8F83\u4E3A\u5408\u9002\u3002
question8=\u8001\u5E08\uFF0C\u60A8\u597D\uFF01\u60A8\u8BB2\u7684\u7F20\u8BBA\u4F53\u7CFB\u771F\u662F\u592A\u597D\u4E86\uFF0C\u8C22\u8C22\u8001\u5E08\uFF01
answer8=\u4E0D\u5BA2\u6C14\uFF0C\u4E4B\u540E\u4F1A\u7EE7\u7EED\u7ED9\u5927\u5BB6\u8BB2\u4E0B\u53BB\u7684\uFF0C\u5E2E\u52A9\u5927\u5BB6\u6269\u5C55\u601D\u8DEF\u3002
question9=\u4E3A\u4EC0\u4E48\u7092\u80A1\u9700\u8981\u5B66\u4E60\uFF1F
answer9=\u8BC1\u5238\u6295\u8D44\u770B\u4F3C\u6CA1\u6709\u95E8\u69DB\uFF0C\u6BCF\u4E2A\u4EBA\u53EA\u8981\u5F00\u4E86\u6237\u5C31\u53EF\u4EE5\u5F00\u59CB\u64CD\u4F5C\u4E86\uFF0C\u5C31\u5F00\u59CB\u4E86\u4ED6\u6216\u5979\u7684\u8D5A\u94B1\u4E4B\u65C5\u3002\u4F46\u5929\u4E0B\u6CA1\u6709\u514D\u8D39\u7684\u5348\u9910\uFF0C\u770B\u4F3C\u6700\u6CA1\u6709\u95E8\u69DB\u7684\u4E00\u4EF6\u4E8B\uFF0C\u5B9E\u9645\u4E0A\u9700\u8981\u5927\u91CF\u7684\u7406\u8BBA\u77E5\u8BC6\u5B66\u4E60\u548C\u5B9E\u8DF5\u7684\u6C89\u6DC0\uFF0C\u9053\u542C\u9014\u8BF4\uFF0C\u8D38\u7136\u64CD\u4F5C\uFF0C\u7ED3\u679C\u5C31\u662F\u628A\u81EA\u5DF1\u5728\u591A\u5E74\u79EF\u7D2F\u8D77\u6765\u7684\u8D22\u5BCC\u8FC5\u901F\u7684\u4EE5\u53E6\u4E00\u79CD\u5F62\u5F0F\u8FD8\u7ED9\u4E86\u8D44\u672C\u5E02\u573A\u3002\u53EA\u6709\u5B66\u4F1A\u65B9\u6CD5\uFF0C\u81EA\u4E3B\u64CD\u4F5C\uFF0C\u65B9\u80FD\u5728\u80A1\u5E02\u4E2D\u6210\u4E3A\u6700\u540E\u7684\u8D62\u5BB6\u3002
question10=\u55D1\u80A1\u660E\u661F\u662F\u4EC0\u4E48\u673A\u6784\uFF1F
answer10=\u6211\u4EEC\u662F\u4EE5\u7ED3\u5408\u5B9E\u6218\u4E3A\u6838\u5FC3\uFF0C\u4EE5"\u66F4\u4FBF\u5229\u3001\u66F4\u8F7B\u677E\u3001\u66F4\u4E13\u4E1A"\u4E3A\u6839\u672C\u7684\u7ECF\u8425\u7406\u5FF5\uFF0C\u5EFA\u7ACB\u5168\u65B9\u4F4D\u5BA2\u6237\u670D\u52A1\uFF0C\u591A\u6E20\u9053\u57F9\u8BAD\u4F53\u7CFB\uFF0C\u4F9D\u6258\u201C\u4E92\u8054\u7F51+\u6559\u5B66\u201D\u4E3A\u6295\u8D44\u7231\u597D\u8005\u521B\u9020\u72EC\u4E00\u65E0\u4E8C\u7684\u5B66\u4E60\u670D\u52A1\u4F53\u9A8C\u7684\u5927\u578B\u6295\u6559\u5E73\u53F0\u3002
question11=sfdfds
answer11=asdfdfdsfawq